[
  {
    "quote": "Everything is theoretically impossible, until it is done.",
    "author": "Robert A. Heinlein."
  },
  {
    "quote": "The reward of the young scientist is the emotional thrill of being the first person in the history of the world to see something or to understand something. Nothing can compare with that experience.",
    "author": "Cecilia Payne-Gaposchkin"
  },
  {
    "quote": "What you learn from a life in science is the vastness of our ignorance.",
    "author": "David Eagleman"
  },
  {
    "quote": "If I have seen further it is by standing on the shoulders of Giants.",
    "author": "Issac Newton"
  },
  {
    "quote": "If a cluttered desk is a sign of a cluttered mind, of what, then, is an empty desk a sign?",
    "author": "Albert Einstein"
  },
  {
    "quote": "Our virtues and our failures are inseparable, like force and matter. When they separate, man is no more.",
    "author": "Nikola Tesla"
  },
  {
    "quote": "Impossible only means that you haven't found the solution yet.",
    "author": "Anonymous"
  },
  {
    "quote": "In science the credit goes to the man who convinces the world, not to the man to whom the idea first occurs.",
    "author": "Sir William Osler"
  },
  {
    "quote": "Every brilliant experiment, like every great work of art, starts with an act of imagination.",
    "author": "Jonah Lehrer"
  },
  {
    "quote": "The good thing about science is that it's true whether or not you believe in it.",
    "author": "Neil deGrasse Tyson"
  },
  {
    "quote": "Science is not only a disciple of reason but also one of romance and passion.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "Science and everyday life cannot and should not be separated.",
    "author": "Rosalind Franklin"
  },
  {
    "quote": "All outstanding work, in art as well as in science, results from immense zeal applied to a great idea.",
    "author": "Santiago Ramón y Cajal"
  },
  {
    "quote": "If you know you are on the right track, if you have this inner knowledge, then nobody can turn you off... no matter what they say.",
    "author": "Barbara McClintock"
  },
  {
    "quote": "Above all, don't fear difficult moments. The best comes from them.",
    "author": "Rita Levi-Montalcini"
  },
  {
    "quote": "Research is to see what everybody else has seen, and to think what nobody else has thought.",
    "author": "Albert Szent-Györgyi"
  },
  {
    "quote": "If you want to have good ideas, you must have many ideas.",
    "author": "Linus Pauling"
  },
  {
    "quote": "We are just an advanced breed of monkeys on a minor planet of a very average star. But we can understand the Universe. That makes us something very special.",
    "author": "Stephen Hawking"
  },
  {
    "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "author": "Marie Curie"
  },
  {
    "quote": "Science means constantly walking a tightrope between blind faith and curiosity; between expertise and creativity; between bias and openness; between experience and epiphany; between ambition and passion; and between arrogance and conviction, in short, between and old today and a new tomorrow.",
    "author": "Henrich Rohrer"
  },
  {
    "quote": "Science knows no country, because knowledge belongs to humanity, and is the torch which illuminates the world.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "When kids look up to great scientists the way they do musicians, actors [and sports figures], civilization will jump to the next level.",
    "author": "Brian Greene"
  },
  {
    "quote": "The important thing is to never stop questioning [or learning].",
    "author": "Albert Einstein"
  },
  {
    "quote": "We cannot solve problems with the same thinking we used to create them.",
    "author": "Albert Einstein"
  },
  {
    "quote": "I am among those who think that science has great beauty.",
    "author": "Marie Curie"
  },
  {
    "quote": "Research is formalized curiosity. It is poking and prying with a purpose.",
    "author": "Zora Neale Hurston"
  },
  {
    "quote": "Research is what I'm doing when I don't know what I'm doing.",
    "author": "Wernher von Braun"
  },
  {
    "quote": "If we knew what we were doing, it would not be called research, would it?",
    "author": "Albert Einstein"
  },
  {
    "quote": "Research means that you don't know, but are willing to find out.",
    "author": "Charles F. Kettering"
  },
  {
    "quote": "Research is creating new knowledge.",
    "author": "Neil Armstrong"
  },
  {
    "quote": "Research is seeing what everybody else has seen and thinking what nobody else has thought.",
    "author": "Albert Szent-Györgyi"
  },
  {
    "quote": "The first principle is that you must not fool yourself – and you are the easiest person to fool.",
    "author": "Richard P. Feynman"
  },
  {
    "quote": "Science is a way of thinking much more than it is a body of knowledge.",
    "author": "Carl Sagan"
  },
  {
    "quote": "We must have perseverance and above all confidence in ourselves. We must believe that we are gifted for something and that this thing must be attained.",
    "author": "Marie Curie"
  },
  {
    "quote": "I have not failed. I've just found 10,000 ways that won't work.",
    "author": "Thomas A. Edison"
  },
  {
    "quote": "As for the future, your task is not to foresee it, but to enable it.",
    "author": "Antoine de Saint Exupery"
  },
  {
    "quote": "The future belongs to those who believe in the beauty of their dreams.",
    "author": "Eleanor Roosevelt"
  },
  {
    "quote": "Intellectual growth should commence at birth and cease only at death.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Develop a passion for learning. If you do, you will never cease to grow.",
    "author": "Anthony J. D'Angelo"
  },
  {
    "quote": "Somewhere, something incredible is waiting to be known.",
    "author": "Carl Sagan"
  },
  {
    "quote": "No research without action, no action without research.",
    "author": "Kurt Lewin"
  },
  {
    "quote": "Nothing has such power to broaden the mind as the ability to investigate systematically and truly all that comes under thy observation in life.",
    "author": "Marcus Aurelius"
  },
  {
    "quote": "Research is something that everyone can do, and everyone ought to do. It is simply collecting information and thinking systematically about it.",
    "author": "Raewyn Connell"
  },
  {
    "quote": "It is a good thing for a research scientist to discard a pet hypothesis every day before breakfast.",
    "author": "Konrad Lorenz"
  },
  {
    "quote": "It is a capital mistake to theorize before one has data.",
    "author": "Arthur Conan Doyle (Sherlock Holmes)"
  },
  {
    "quote": "Observation is a passive science, experimentation an active science.",
    "author": "Claude Bernard"
  },
  {
    "quote": "If you torture the data long enough, it will confess to anything.",
    "author": "Ronald Coase"
  },
  {
    "quote": "In the fields of observation chance favors only the prepared mind.",
    "author": "Louis Pasteur"
  },
  {
    "quote": "Bad news sells papers. It also sells market research.",
    "author": "Byron Sharp"
  },
  {
    "quote": "The best research you can do is talk to people.",
    "author": "Sir Terry Pratchett"
  },
  {
    "quote": "The aim of marketing is to know and understand the customer so well the product or service fits him and sells itself.",
    "author": "Peter Drucker"
  },
  {
    "quote": "Without data, you're just another person with an opinion.",
    "author": "W. Edwards Deming"
  },
  {
    "quote": "Your most unhappy customers are your greatest source of learning.",
    "author": "Bill Gates"
  },
  {
    "quote": "The customer's perception is your reality.",
    "author": "Kate Zabriskie"
  },
  {
    "quote": "More than 50% of innovation comes from the voice of the customer.",
    "author": "Lou Rossi"
  },
  {
    "quote": "Advertising people who ignore research are as dangerous as generals who ignore decodes of enemy signals.",
    "author": "David Ogilvy"
  },
  {
    "quote": "The goal is to transform data into information, and information into insight.",
    "author": "Carly Fiorina"
  },
  {
    "quote": "Whoever understands the customer best, wins.",
    "author": "Mike Gospe"
  },
  {
    "quote": "Marketing is not the art of finding clever ways to dispose of what you make. It is the art of creating genuine customer value.",
    "author": "Philip Kotler"
  },
  {
    "quote": "I believe in innovation and that the way you get innovation is you fund research and you learn the basic facts.",
    "author": "Bill Gates"
  },
  {
    "quote": "The important thing is not to stop questioning. Curiosity has its own reason for existing.",
    "author": "Albert Einstein"
  },
  {
    "quote": "Nothing in life is to be feared, it is only to be understood. Now is the time to understand more, so that we may fear less.",
    "author": "Marie Curie"
  },
  {
    "quote": "If I have seen further it is by standing on the shoulders of Giants.",
    "author": "Isaac Newton"
  },
  {
    "quote": "Information is the oil of the 21st century, and analytics is the combustion engine.",
    "author": "Peter Sondergaard"
  },
  {
    "quote": "Data is a tool for enhancing intuition.",
    "author": "Hilary Mason"
  },
  {
    "quote": "You can have data without information, but you cannot have information without data.",
    "author": "Daniel Keys Moran"
  },
  {
    "quote": "The world is one big data problem.",
    "author": "Dr. Andrew McAfee"
  },
  {
    "quote": "The power of statistics and the clean lines of quantitative research appealed to me, but I fell in love with the richness and depth of qualitative research.",
    "author": "Brené Brown"
  },
  {
    "quote": "Data are just summaries of thousands of stories — tell a few of those stories to help make the data meaningful.",
    "author": "Dan Heath"
  }
]